[
    {
      "title": "Sahabat Posyandu",
      "date": "4 - 9 Januari 2025",
      "content": "Kegiatan Sahabat Posyandu dilaksanakan sebagai upaya mendukung kesehatan ibu dan anak di masyarakat. Kegiatan ini mencakup layanan pemeriksaan kesehatan ibu hamil, penimbangan balita, pemberian vitamin, serta edukasi gizi dan pola hidup sehat. Selain itu, para peserta diberikan informasi mengenai pentingnya imunisasi dan perawatan kesehatan keluarga."
      ,"image": "./assets/news/posyandu.jpg"
    },
    {
      "title": "Digitalisasi Informasi Desa",
      "date": "6 - 12 Januari 2025",
      "content": "Desa Bayur Lor melaksanakan kegiatan Digitalisasi Informasi Desa sebagai langkah untuk meningkatkan transparansi dan aksebilitas informasi bagi masyarakat. Kegiatan ini meliputi pengenalan sistem digital yang mencakup portal informasi desa."
      ,"image": "./assets/news/digital.jpg"
    },
    {
      "title": "Inovasi UMKM : Opak dan Jamur",
      "date": "6 - 26 Januari 2025",
      "content": "Kegiatan inovasi UMKM dengan fokus pada produk Opak dan Jamur dilaksanakan sebagai langkah mendukung pengembangan usaha lokal dan meningkatkan daya saing produk desa. Inovasi ini diharapkan dapat meningkatkan nilai tambah produk lokal, membuka peluang usaha baru dan mendorong pertumbuhan ekonomi masyarakat setempat.",
      "image": "./assets/news/pumkm.jpg"
    },
    {
      "title": "Ecobrick",
      "date": "12 - 25 Januari 2025",
      "content": "Kegiatan pembuatan Ecobrick dilaksanakan sebagai langkah kreatif dalam mengurangi limbah plastik dan mendukung keberlanjutan lingkungan. Kegiatan ini, melibatkan warga dalam pembuatan ecobrick, yaitu botol plastik yang diisi padat dengan sampah plastik. Selain praktik pembuatan, diberikan juga edukasi mengenai dampak sampah plastik terhadap lingkungan serta manfaat ecobrick sebagai solusi inovatif.",
      "image": "./assets/news/eco.jpg"
    },
    {
      "title": "Kegiatan Senam ",
      "date": "12, 18, 19, dan 25 Januari 2025",
      "content": "Kegitan senam bersama dilaksanakan sebagai upaya meningkatkan kesadaran masyarakat akan pentingnya pola hidup sehat melalui olahraga. Kegiatan ini diikuti oleh berbagai kalangan, mulai dari anak-anak hingga orang dewasa.",
      "image": "./assets/news/senam.jpg"
    },
    {
      "title": "Pembuatan Bak Sampah",
      "date": "13 - 19 Januari 2025",
      "content": "Dilaksanakan kegiatan pembuatan bak sampah sebagai bagian dari upaya meningkatkan kebersihan lingkungan dan pengelolaan sampah yang lebih baik. Kegiatan ini melibatkan warga setempat dalam proses pembuatan bak sampah. Selain itu, dilakukan sosialisasi mengenai pengelolaan sampah yang baik. Dengan adanya bak sampah ini, diharapkan kesadaran masyarakat terhadap kebersihan lingkungan semakin meningkat dan tercipta lingkungan yang lebih sehat dan nyaman",
      "image": "./assets/news/tps.jpg"
    },
    {
      "title": "Mengajar DTA",
      "date": "13 - 23 Januari 2025",
      "content": "Kegiatan mengajar DTA dilaksanakan dengan tujuan memberikan pendidikan agama kepada anak-anak. Melalui kegiatan ini, diharapkan anak-anak tidak hanya meningkatkan pengetahuan agama, tetapi juga membangun karakter yang lebih baik sesuai dengan nilai-nilai islam.",
      "image": "./assets/news/dta.jpg"
    },
    {
      "title": "Mengajar di Sekolah Dasar",
      "date": "17 - 25 Januari 2025",
      "content": "Kegiatan mengajar di Sekolah Dasar dilaksakan sebagai bentuk kontribusi dalam meningkatkan kualitas pendidikan anak-anak. Kegiatan ini dilaksanakan di SD Negeri Bayur Lor 1 dan SD Negeri Bayur Lor 2. Kegiatan ini diharapkan dapat memberikan pengalaman belajar yang menyenangkan, meningkatkan pemahaman siswa dan memotivasi mereka untuk terus berkembang.",
      "image": "./assets/news/ngajar.jpg"
    },
    {
      "title": "Digitalisasi dan Pemasaran Produk UMKM",
      "date": " 17 - 20 Januari 2025",
      "content": "Kegiatan Digitalisasi dan Pemasaran Produk UMKM dilaksanakan untuk membantu pelaku usaha mikro, kecil dan menengah (UMKM) dalam memanfaatkan teknologi digital guna mengembangkan usaha mereka.",
      "image": "./assets/news/dumkm.jpg"
    },
    {
      "title": "Penyuluhan Edukasi Perlindungan Diri",
      "date": "18 Januari 2025",
      "content": "Kegiatan Penyuluhan Edukasi Perlindungan Diri Anti-Bullying dilaksanakan di SD Negeri Bayur Lor 2 untuk memberikan pemahaman kepada siswa tentang pentingnya perlindungan diri dan cara menghindari serta mengatasi tindakan bullying.",
      "image": "./assets/news/pepd.jpg"
    },
    {
      "title": "Pojok Literasi",
      "date": "20 - 21 Januari 2025",
      "content": "Kegiatan Pojok Literasi dilaksanakan di dua sekolah  dasar sebagai upaya meningkatkan minat baca dan keterampilan siswa. Pada 20 Januari, kegiatan berlangsung di SD Negeri Bayur Lor 2, sementara pada 21 Januari dilaksanakan di SD Negeri Bayur Lor 1. Siswa diajak berdiskusi untuk menggali pemahaman dan ide kreatif dari materi yang dibaca.",
      "image": "./assets/news/pojok.jpg"
    },
    {
      "title": "Pelaksanaan Sosialisasi Pengelolaan Sampah",
      "date": " 27 - 28 Januari 2025",
      "content": "Kegiatan Sosialisasi Pengelolaan Sampah dilaksanakan di 4 dusun yaitu dusun Krajan, Paris, Bayur Lor 1 dan Bayur Lor 2, dengan 2 dusun setiap harinya, sebagai upaya untuk meningkatkan kesadaran masyarakat tentang pentingnya pengelolaan sampah yang baik dan ramah lingkungan.",
      "image": "./assets/news/sosial.jpg"
    },
    {
      "title": "Kerja Bakti",
      "date": "31 Januari 2025",
      "content": "Kegiatan Kerja Bakti dilaksanakan di Kantor Desa Bayur Lor sebagai upaya kebersihan dan kenyamanan lingkungan kantor desa. Kegiatan ini melibatkan perangkat desa dan warga setempat yang bersama-sama membersihkan area sekitar termasuk halaman, ruang pelayanan, serta fasilitas umum lainnya. Melalui kegiatan ini, diharapkan kesadaran akan pentingnya kebersihan dan gotong royong semakin meningkat, serta menciptakan lingkungan pelayanan yang lebih baik bagi masyarakat.",
      "image": "./assets/news/kerja.jpg"
    }
  ]
